LEXICON_COMMANDS_RU = {
                '/start': 'Запуск бота (если перестал присылать вакансии)',
                '/request': 'Запросить новые вакансии',
                '/favorite': 'Показать избранные вакансии',
                '/addcategory': 'Добавить ссылку на категорию',
                '/clrearcategories': 'Очистить список категорий',
                '/showcategories': 'Показать список категорий',
                '/help': 'Справка'}

LEXICON_HELP = 'Данный бот отвечает на любые вопросы и генерирует любые изображения по текстовому описанию'
GPT_CHAT_TEXT = 'Пожалуйста, введите запрос (prompt) к ChatGPT. '\
                'Для выхода из диалога с ChatGPT введите команду /cancel'
DALLE_CHAT_TEXT = 'Пожалуйста, введите запрос (prompt) к DALL-E2. '\
                'Для выхода из диалога с DALL-E2 введите команду /cancel'