LEXICON_COMMANDS_RU = {
                '/start': 'Запуск бота (если перестал работать)',
                '/cancel': 'Выйти из диалого с ИИ',
                '/profile': 'Перейти в профиль пользователя',
                '/help': 'Справка'}

LEXICON_HELP = 'Данный бот отвечает на любые вопросы и генерирует любые изображения по текстовому описанию'
GPT_CHAT_TEXT = 'Пожалуйста, введите запрос (prompt) к ChatGPT. '\
                'Для выхода из диалога с ChatGPT введите команду /cancel'
DALLE_CHAT_TEXT = 'Пожалуйста, введите запрос (prompt) к DALL-E2. '\
                'Для выхода из диалога с DALL-E2 введите команду /cancel'